[
    "Жизнь нужно прожить так, чтобы голуби, пролетая над твоим памятником, терпели из уважения.",
    "На меня пятеро напали, я первого, второго, третьего, четвертого, пятого числа лежал в больнице.",
    "Я личность разносторонняя. Могу и с левой, и с правой прописать.",
    "Я очень боялся прыгать с парашютом, поэтому прыгнул без него.",
    "Я часто говорю себе, что нужно перестать пить… Но я не слушаю советы от алкоголиков.",
    "Я так много читал о вреде алкоголя, что я решил бросить читать.",
    "Если мужчина просит у женщины руку, значит своя устала.",
    "Сначала оцениваешь количество, а потом смываешь.",
    "Если закрыть глаза, становится темно.",
    "Мужик сказал – мужик сделал, не сделал – сказал еще раз.",
    "Одна четкая вертушка заменяет 3 часа воспитательной беседы.",
    "На красный диплом я идти не буду, ведь на красный идти нельзя.",
    "Никогда не откладывай на завтра то, что можешь сделать послезавтра.",
    "Говорят, что время — деньги. Но почему-то банкоматы времени не выдают.",
    "Милая, ты мне очень дорога. Поэтому я найду кого-нибудь подешевле.",
    "Если я умру, меня мама убьет.",
    "Она удалила меня из друзей, а я удалил ей зубы.",
    "В семье всё должно быть поровну: все расходы на мужчине, доходы – на женщине.",
    "Немой херни не скажет.",
    "Рождённый бегать люлей не получит.",
    "Не откладывать на потом у меня получается только деньги.",
    "Услышав мои желания, золотая рыбка сделала вид, что сдохла.",
    "Настоящий мужчина, как ковёр тёти Зины — с каждым годом лысеет.",
    "Кто рано встает, тот меньше спит.",
    "Когда-то когда-то станет сегоднем, а когда-то сегодня было когда-том.",
    "Жи ши пиши от души.",
    "Я никогда не дарю своим девушкам подарки. Потому, что мутить со мной — это уже подарок.",
    "Если у вас что-то не получается с первого раза, то всегда можно сдаться.",
    "Если мужик сказал, значит он это сделает, и не надо ему каждые полгода об этом напоминать.",
    "Запомни, брат, одну фразу — тарелку после гречки нужно мыть сразу.",
    "Не болейте раком. Болейте лежа.",
    "Работа не волк. Никто не волк. Только волк — волк.",
    "Если жена вас удовлетворяет и делает счастливым, то какая разница чья она жена.",
    "Черная мамба считается самой опасной змеёй в мире. Однако это заблуждение, ведь самая опасная змея — у меня в штанах...",
    "Мама учила не ругаться матом, но жизнь научила не ругаться матом при маме.",
    "Я никогда не буду встречаться с девушкой, которая не уважает мою жену.",
    "Я очень хорош в постели, поэтому вставать не собираюсь.",
    "Девушки вынашивают ребёнка 9 месяцев, а я вынес его с одной вертухи.",
    "Тебя не смогут использовать, если ты бесполезен.",
    "Мой секрет успеха заключается в том? что я его никому не раскрываю.",
    "Я готов делать все что угодно ради того, чтобы не делать нихрена.",
    "Жена - это единственная вредная привычка, которая может бросить тебя сама.",
    "Если надоело сидеть без денег - встань!",
    "Побеждает победитель, проигрывает проигрыватель.",
    "Однажды я качал пресс Под водой, с тех пор её называют пресной.",
    "Можно научить человека рыбачить, но нельзя научить рыбу человечить.",
    "Корабль не тонет, когда он в воде. Он тонет когда вода в нём.",
    "Если тебя обидели незаслуженно, то вернись и заслужи.",
    "Одна ошибка - и ты ошибся",
    "Лучше с пацанами на велике, чем с чертями на гелике.",
    "Я скажу тебе две фразы, которые откроют любые двери: «от себя» и «на себя».",
    "Шкаф - не тумба, Тимон - не Пумба.",
    "Когда люди разводятся - нельзя винить кого-то одного. Всегда виноваты оба: и жена и тёща.",
    "Если бабушка надеется на тебя, то ты Надежда Бабкина.",
    "Если волк молчит, то лучше его не перебивай.",
    "Ты можешь быть бесконечно права, но какой в этом толк, если твой мужчина плачет?",
    "После чёрной полосы всегда следует белая. Если вас сегодня укусила злая собака, значит завтра укусит добрая.",
    "Розы гибнут на газонах - пацаны во френдзонах",
    "Однажды мне сказали потерпеть до дома, но я ведь не терпила...",
    "Ржится рожь, овёс овсится, чечевица чечевица",
    "Удача - это когда мама забыла про сдачу"
]
